/* Localized versions of Info.plist keys */

CFBundleName = "Import ShapeFile…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import ShapeFile… version 1.2, Copyright 2005 Carte Blanche Conseil.";